Repository: fzesch/lagesonum
Catalog: lagesonum/locales/*/LC_MESSAGES/*.po
Languages: eo, fa_af, fa_ir, tr_tr

# errinvalinput
source: Invalid input. Please enter a letter followed by numbers without spaces.
eo: Maltaŭga enigo. Bv. tajpi literon sekvitan de nombroj, sen interspacoj.
fa_af: نوشتار نادرست. لطفا حروف ویا اعداد را بدون فاصله وارد کنید.
fa_ir: ورودی شما فاقد اعتبار می‌باشد.لطفا حروف و اعداد را بدون فاصله وارد کنید
tr_tr: Geçersiz Giriş. Lütfen numaralara göre aralarında boşluk bırakmadan harf giriniz.

# errnotfound
source: Sorry, this number hasn't been on the board since September 28, 2015.
eo: Ni bedaŭras, tiu numeron ne estis sur la tabulo ekde la 14a de septembro 2015
fa_af: با عرض پوزش، این عدد از28 سپتامبر 2015 وجود نداشته است
fa_ir: متاسفانه این شماره از تاریخ ۲۸.۹.۲۰۱۵ اعلام نشده است
tr_tr: Üzgünüz, bu numara 28 eylül 2015'den beri panoda bulunmamaktadır.

# txtnumber
source: Waiting number
eo: Atendonumero
fa_af: نمره انتظار
fa_ir: انتظار شماره
tr_tr: Sıra Numarası

# txtgreeting
source: Welcome to LAGeSoNUM, the unofficial waiting number display for refugees at the department for health and social affairs (LAGeSo) in Berlin.
eo: Bonvenon al LAGeSoNUM, maloficiala atendonumeromontrado interreta por rifughintoj che LAGeSo.
fa_af: خوش آمدید به LAGeSoNUM، نمره غیر رسمی انتظار برای پناهندگان در وزارت صحت و امور اجتماعی (LAGeSo) در برلین.
fa_ir: به LAGeSoNU شماره غیر رسمیه انتظار برای پناهندگان در وزارت بهداشت و امور اجتماعی در برلین خوش آمدید
tr_tr: LAGeSoNUM'a hoşgeldiniz. Berlin'deki Mülteciler için Resmi olmayan Sağlık ve Sosyal meseleler departmanı bekleme numarası gösterimi (ekranı)

# menulanguage
source: English
eo: Esperanto
fa_af: دری
fa_ir: فارسی
tr_tr: Türkçe

# searchanumber_link
source: Your waiting number
eo: Via numero
fa_af: نمره انتظار شما
fa_ir: شماره انتظار
tr_tr: Senin numaran

# helpus_link
source: Join in!
eo: Kunlaboru
fa_af: با ما شریک شوید
fa_ir: همکاری با ما
tr_tr: Sende katıl!

# about_link
source: About us
eo: Pri ni
fa_af: درباره ما
fa_ir: درباره ما
tr_tr: Hakkımızda

# search_pitch
source: You want to know, if your number has been called at LAGeSo? Enter it here to find out!
eo: Ĉu via numero estis afiŝita ĉe LAGeSo? Entajpu ĝin ĉi tie por eltrovi!
fa_af: اگرشما می خواهید بدانید شماره شما قبلأ در LAGeSo صدا شده است ؟ برای معلومات بیشتر شماره خویش را در اینجا وارد کنید !
fa_ir: اگر میخواهید بدانید که آیا شماره شما قبلا درLaGeSo اعلام شده است، شماره خود را در اینجا وارد کنید
tr_tr: Eğer numaranın LaGeSo'da çağrılmış olup olmadığını bilmek istiyorsan öğrenmek için numarayı buraya gir.

# erruniquenumber
source: You have already submitted this number. Please choose another one from the board. Thanks a lot for helping!
eo: Via jam entajpis tiun numeron. Bv. elekti alian de la tabulo. Dankegon pro via helpo!
fa_af: این شماره در حال حاضر قبلأ داخل شده است. لطفا یکی ازشماره فوق را انتخاب نمایید. تشکر از همکاری شما.
fa_ir: شما این شماره را قبلا ارسال کرده‌اید.لطفا شماره دیگری را انتخاب کنید. از همکاری شما متشکریم
tr_tr: Henüz Bu rakami girdiniz. Ekran panelinden farklı bir numara seçin lütfen. Yardım için çok teşekkürler!

# pleasenote
source: This website started on September 28, 2015. Numbers before this date are not in the database.
eo: Tiu retejo estis lanĉita je la 22a de septembro 2015. Antaŭaj numeroj ne estas en la datumbazo.
fa_af: این وب سایت در 28 سپتامبر، 2015 آغاز شده. شماره قبل از این تاریخ درج درذخیره معلومات ما نیست است.
fa_ir: این وب سا یت‌ از تاریخ ۲۸ سپتامبر۲۰۱۵ فعال می‌باشد و فاقد شماره هایی است که قبل از این تاریخ داده شده اند
tr_tr: Bu web sitesi 28 Eylül 2015 'te başladı. Bu tarihten önceki değerler veritabanında bulunmamaktadır.

# pleasenote_title
source: Please note:
eo: Bv. noti:
fa_af: لطفأ تو جه نماید
fa_ir: لطفا توجه نمایید
tr_tr: unutmayın:

# txtabout
source: This website was created by volunteers. Its purpose is for people applying for asylum that are currently not at LaGeSo to be able to check if their waiting number was already been called. There are mobile registration teams coming to the shelters, but the process is very slow and not transparent enough for the people with waiting numbers. Some people have to wait up to 15 days until teams arrive. This leads to people distrusting the system and also gives everyone the feeling that they are missing something. Unfortunately, it has also happened that people from the official shelters were sent back to LaGeSo the next morning, whether they had a waiting number or not. We hope this website will aid in making the whole waiting number process more transparent. People with waiting numbers, please send us feedback, what information you are missing and we will do our best to make it available to you!
eo: Tiu retejo estis kreita far volontuloj. Ĝia celo estas, ke azilpetantoj, kiuj ne troviĝas sur la tereno de LAGeSo povas kontrol, ĉu siaj atendonumeroj jam estis afiŝitaj sur la tabulo. Ekzistas mobilaj registroteamoj, kiuj venas al la tranoktejoj, sed la procedo estas tre malrapida kaj ne travidebla por homoj kun atendonumeroj. Homoj devas atendi ĝis dekkvin tagojn la alvenon de la teamoj. Tio igis ilin malfidi la sistemon kaj la senton, ke ili maltrafis ion. Bedaŭrinde, ankaŭ okazis, ke homoj de la oficialaj amastranoktejoj estis resenditaj al LAGeSo la sekvan matenon, ĉu ili havis atendonumeron aŭ ne. Ni esperas, ke tiu ĉi retejo helpas al homoj pli bone kompreni la tutan procedon de la atendonumeroj. Homoj kun atendonumeroj, bv. sendi al ni vian opinion, kiuj informoj aŭ funkcioj mankas, kaj ni klopodos provizi ĝin.
fa_af: این وب سایت توسط داوطلبان ساخته شده است.هدف آن است که برای افرادی که متقاضی پناهندگی که در حال حاضر در LaGeSo قادر نیستند که بدانند که ایا نمره انتظار انها قبلأ صدا شده . تیم ثبت نام موبیل برای پناهگاه وجود دارد، اما این روند برای کسانیکه شماره انتظار دارند بسیار کند ِ غیر شفاف ونا کافی است.برخی از افراد باید تا 15 روز صبر کنند . این منجر به بی اعتمادی مردم به سیستم و همچنین به احساس نا درستی درسیستم میشود. متاسفانه،این نیز اتفاق افتاده است که مردم را از پناهگاه رسمی برگشت به LaGeSo صبح روز بعد ی شده بدون در نظرداشت به اینکه ایا آنها شماره انتظار دارند و یا نه. ما امیدواریم که این وب سایت در شفاف ساختن این روند انتظار کمک کند. افرادیکه دارای شماره انتظار هستند، لطفا به ما در مورد مشکلات که در قسمت شماره انتظار و اطلاعات از دست رفته با ما در تماس شوید و ما کوشش خواهیم نمود که معلومات از دست رفته را برای شما تهیه نمایم!

# txtheadabout
source: About this website
eo: Pri tiu ĉi retejo
fa_af: درباره این وبسایت
fa_ir: در باره این وب سایت

# dataprivacy
source: Declaration about data privacy
eo: Deklaro pri datumprotekto
fa_af: سیاست حفظ خصوصی معلومات شما
fa_ir: سیاست حفظ خصوصی اطلاعات شما

# dataprivacytext
source: For providing this service, personal infomation about the user is stored and processed, among them IP, browser details and language preferences.
eo: Por provizi tiun ĉi retejon, ni uzas personrilatajn datumojn, ia. ip-adreso, retumilo kaj lingvopreferojn.
fa_af: برای ارائه این سرویس، اطلاعات شخصی در مورد کاربر، ذخیره و پردازش، در میان آنها IP، جزئیات مرورگر و تنظیمات زبان.
fa_ir: لطفا توجه داشته باشید که برای ارائه این خدمات، اطلاعات شما اعم ازIp,جزئیاتبروزر وتنظیمات زبان ذخیره میشود
tr_tr: Bu hizmeti sağlamak için, IP adresileri ile kullanıcı hakkındaki tarayıcı ayrıntıları ve dil tercihlerinin de bulunduğu kişisel bilgiler, işlenmiş ve saklanmıştır.

# ongithub
source: Source code and the list of all authors are available on
eo: Programkodo kaj kompleta listo de aŭtoroj estas disponeblaj je
fa_af: کد منبع و لیستی از تمام نویسندگان در؟ موجود میباشد.

# supportedbycoders
source: Supported by
eo: Kun subteno de
fa_af: حمایت شده توسط
fa_ir: پشتیبانی توسط
tr_tr: Desteğiyle

# techimplementation
source: Implementation
eo: Teknika realigo
fa_af: تحقق فنی
fa_ir: اجرا فنی‌
tr_tr: Teknik gerçekleşme

# dataprivacyheading
source: Data privacy declaration according to ยง13 Telemediengesetz
eo: Deklaro pri datumprotekto
fa_af: حفظ معلومات خصوصی مطابق ماده §13 . قانون Telemediengesetz آلمان
fa_ir: حفظ اطلاعات خصوصی مطابق ماده §13 . قانون Telemediengesetz آلمان

# contact_link
source: Contact
eo: Kontakto
fa_af: تماس
fa_ir: تماس
tr_tr: İletişim

# submit_label
source: Submit
eo: Sendi
fa_af: تسلیم(فرستاندن)
fa_ir: ارسال
tr_tr: Gönder

# help_pitch
source: Are you at LaGeSo? Please help us to keep this site up to date by entering all numbers you can see displayed at the number display. (NOT your own waiting number).
eo: Ĉu vi estas surloke ĉe LAGeSo? Bv. helpi al ni ĝisdatigi tiun ĉi retejon, enigante ĉiujn numerojn, kiujn vi vidas sur la numerotabulo. NE enigu vian propran atendonumeron
fa_af: آیا شما در LaGeSo استید؟ لطفا به ما برای حفظ این سایت کمک کنید. نمرات که در صفحه ( Display) ظاهر میشود (به غیر از شماره انتظار خود تان) وارد این صفحه کنید (تمام اعداد شما می توانید ببینید).
tr_tr: Sen LaGeSo nun önündemi duruyorsun? Gördüğünüz tüm sayıları bu sayfayı yetişmek için yardım edin lütfen: (kendi bekleme numaran harıc)

# about_par1
source: This website was created by volunteers. Its purpose is for people applying for asylum that are currently not at LaGeSo to be able to check if their waiting number has already been called. The registration process for people in shelters is intransparent and constantly changing without people being properly informed. There have been some mobile registration teams, there have been shuttle services to LaGeSo and in all cases there hast been a lot of idling and waiting and not being informed. Having to wait for weeks leads to people distrusting the system and also gives everyone the feeling that they are missing something. That's why they are walking back to LaGeSo and spending their nights homeless, which is a bad situation giving the falling temperatures and crimes.
eo: Tiu ĉi retejo estis kreita de volontuloj. Ĝia celo estas, ke azilpetantoj, kiuj ne troviĝas sur la LAGeSo-tereno povu vidi, ĉu siaj atendonumeroj estis afiŝitaj.
fa_af: این وب سایت توسط داوطلبان ساخته شده است.هدف آن است که برای افرادی که متقاضی پناهندگی که در حال حاضر در LaGeSo قادر نیستند که بدانند که ایا نمره انتظار انها قبلأ صدا شده . تیم ثبت نام موبیل برای پناهگاه وجود دارد، اما این روند برای کسانیکه شماره انتظار دارند بسیار کند ِ غیر شفاف ونا کافی است.برخی از افراد باید تا 15 روز صبر کنند . این منجر به بی اعتمادی مردم به سیستم و همچنین به احساس نا درستی درسیستم میشود. متاسفانه،این نیز اتفاق افتاده است که مردم را از پناهگاه رسمی برگشت به LaGeSo صبح روز بعد ی شده بدون در نظرداشت به اینکه ایا آنها شماره انتظار دارند و یا نه. ما امیدواریم که این وب سایت در شفاف ساختن این روند انتظار کمک کند. افرادیکه دارای شماره انتظار هستند، لطفا به ما در مورد مشکلات که در قسمت شماره انتظار و اطلاعات از دست رفته با ما در تماس شوید و ما کوشش خواهیم نمود که معلومات از دست رفته را برای شما تهیه نمایم!
tr_tr: Bu web sitesi gönüllüler tarafından oluşturulmuştur. Amacı şu anda iltica(sığınma) için LaGeSo'ya başvurupta bekleme numaraları halihazırda gelen insanlara yardımcı olmaktır. Barınaktaki insanlar için başvuru süreci çok açık değil ve sürekli bilgilendirme olmaksızın değiştiriliyor. Bazı gezici başvuru ekipleri var, bazı LaGeSo'ya gidip gelen servisler var bunlara rağmen çok fazla boş yapılan, bekleyen ve bildirilmeyen iş var. Haftalarca bekletilmek insanları sisteme karşı güvensizliğe yöneltiyor ve herkese birşeyleri kaybetmişlik hissi veriyor. Bu yüzden bu insanlar LaGeSo'ya geri yürüyorlar ve gecelerini evsiz olarak geçiriyorlar bu kötü durum aradaki sıcaklığın düşmesine ve suçların oluşmasına neden oluyor.

# about_par2
source: We hope this website will aid in making the entire waiting number process more transparent. People with waiting numbers, please send us feedback, what information you are missing and we will do our best to make it available to you!
eo: Ni esperas, ke tiu ĉi retejo helpas igi la tutan atendonumeroprocedon pli travidebla. Atendantoj kun atendonumeroj, bv. sendi al ni vian opinion, kiuj informoj aŭ funkcioj mankas al vi. Ni klopodos provizi ilin!
tr_tr: Biz bu web Sitesi bekleme süreci daha şeffaf hale getirmek için yardımcı olacağını umuyoruz. Sevgili Bekleme Numara sahib olan insanlar, bize Görüşleriniz gönderin, burada eksik hangi enformasyon ariyorsunuz? Biz bu bilgileri birleştirmek için elimizden geleni yapacağız.

# about_par3
source: You can read more about this problem in German in an article from the newspaper taz.
eo: Vi povas legi pli pri tiu problemaro en germanlingva gazetartikolo de taz.

# tazlink
source: to the article
eo: al la artikolo

# querysuccess
source: Your waiting number %(number)s was seen at the display at LaGeSo!
eo: Via atendonumero %(number)s estis videbla sur la montrotabulo ĉe LAGeSo
fa_af: شماره انتظار شما در صفحه نمایش در LaGeSo دیده شده!
tr_tr: Sizin bekleme numarasi %(number)s LaGeSo Ekraninda gösterildi.

# foundonce
source: One person saw it and submitted it to this website on %(date)s.
eo: Unu homo vidis kaj enigis vian atendonumeron al nia retejo je %(date)s.
fa_af: یک نفرشماره انتظار شما ر ا دیده در وب سایت ما ارائه کرده
tr_tr: Bir kişi Ekranda %(date)s onları gördü ve bu sitede kayıtlı

# foundmultiple
source: %(amount)s people have seen your number at the display at LaGeSo and entered it to this website.
eo: %(amount)s homoj vidis vian numeron sur la montrotabulo de LAGeSo kaj entajpis la numeron en nian retejon.
fa_af: شماره انتظار شما در صفحه نمایش در LaGeSo دیده شده توسط چندین نفر (؟) و در وب سایت ما ارائه شده!
tr_tr: %(number)s insanlar LaGeSo ekraninda numaranızı görmüş ve bu web sitesine yazmış

# morelikely
source: Please note: The more people have entered your number, the more likely it was really shown and not accidentally entered due to mistyping.
eo: Bv. noti: Ju pli da homoj enigis vian numeron, des pli fidinde kredeblas, ke via numero vere estis sur la montrotabulo kaj ne enigita malbonintence au mistajpe.
fa_af: لطفا توجه داشته باشید:در صورتیکه بیشتر مردم شماره شما را وارد کرده باشد ا، بیشتر احتمال دارد که آن واقعا نشان داده شده باشد ونه به طور تصادفی به دلیل اشتباه تایپ نمودن.
tr_tr: Lutfen dikkat: ne kadar fazla insan numaranizi yazarsa, daha gercekci olur ve yanlislikla yazilmis olmaz

# inputexample
source: e.g. A123
eo: ekz. A123
fa_ir: به عنوانه مثال A123
tr_tr: Bir numara aramak için nasıl sorgulayabilirim? Örnek A123

# display_link
source: Display
eo: Montrotabulo
fa_af: صفحه نمایش
fa_ir: صفحه نمایش
tr_tr: Ekran

# alphabetorder
source: The numbers here are sorted alphabetically. The order may be different from the order at the display.
eo: La numeroj estas en alfabeta ordo.
fa_af: اعداد در اینجا بر اساس الفبا تنظیم شده. نظم ممکن است متفاوت باشد از صفحه نمایش.
fa_ir: اعداد به ترتیب الفبا دسته‌بندی شده‌اندو ممکن است در صفحه نمایش متفاوت باشند
tr_tr: Sayılar alfabetik olarak sıralanmıştır. Bu sıralama ekranda farklı olabilir.

# numberdisplaytxt
source: These numbers have been entered latest since %(since)s by at least %(min_count)s different persons.
eo: Tiuj numeroj estis enigitaj ekde %(since)s de minimume %(min_count)s diversaj personoj.
fa_af: این شماره از سال٪ (از) S با حداقل٪ (min_count) S) افراد مختلف وارد شده است.
fa_ir: این شماره از سال٪ (از) S با حداقل٪ (min_count) S) افراد مختلف وارد شده است
tr_tr: Bu sayılar %(since)s beri en azindan %(min_count)s Farklı insanlardan buraya yazıldı

# webpagetitle
source: LAGeSoNUM - Refugees Welcome!
eo: LAGeSoNUM
fa_af: پناهندگان خوش آمدید! LAGeSoNUM
fa_ir: LAGeSoNUM پناهندگان خوش آمدید
tr_tr: LAGeSoNUM - Mülteciler hoş geldiniz!

# nonumbersentered
source: No numbers have been entered since %(since)s by at least %(min_count)s different persons. We need more volunteers, who enter numbers.
eo: Neniuj numeroj estis enigitaj ekde %(since)s de minimume %(min_count)s diversaj personoj.Ni bezonas pli da helpantoj, kiuj enigas nombrojn.
fa_af: هیچ شماره توسط بازدید کنندگان از سال ٪ وارد نشده ('از') بازدید کنندگان با حداقل٪ ('min_count') . ما نیاز داوطلبان بیشتری ظرورت داریم
tr_tr: %(since)s itibaren hiçbir rakam yazilmadi bu siteye. Daha cok yardimci lazim.

# novalidnumbers
source: No valid numbers have been entered.
eo: Neniuj validaj numeroj enigitaj.
fa_af: شماره نا درست وارد شده است.
fa_ir: شماره آورد شده فاقد اعتبار می‌باشد
tr_tr: Girdiğiniz numara geçersiz

# supportedby
source: supported by coders4help and
eo: subtenitaj de coders4help kaj
fa_af: حمایت شده توسط coders4help و
fa_ir: حمایت توسطcoders4help
tr_tr: coders4help tarafından desteklenir

# entered
source: Thanks a lot! You entered the following waiting number successfully into the database:
eo: Elkoran dankon! Vi sukcese enigis la sekvan atendonumeron en la datumbazon:
fa_af: خیلی ممنون! شما با موفقیت درذخیره معلومات شماره ها ذیل داخل نمودید:
fa_ir: با سپاس شماره انتظار شما با موفقیت وارد سیستم شد
tr_tr: Teşekkür ederiz! Aşağıdaki bekleme numara başarıyla

# numberorigin_head
source: How do you know when my waiting number was displayed?
eo: De kie vi scias, kiam mia atendonumero estis montrita?
fa_af: چگونه شما می دانید که شماره انتظار من نمایش داده شد؟
fa_ir: چگونه میدانید که شماره شما نمایش داده شده است؟
tr_tr: Benim numaram ne yaman ekranda görüntelediğını nerden biliyorsunuz?

# numberorigin_xplain
source: The waiting numbers are added by people waiting in the queue in front of the waiting number display board or volunteers. If officials want to help adding numbers please drop us a line!
eo: La atendonumeroj estas enigitaj de homoj en la vico antau la montrotabulo au de libervolaj helpantoj. Ni bonvenigas kunlaboron de oficialuloj, bv. skribi al ni.
fa_af: شماره انتظار توسط افراد منتظر در صف در مقابل صفحه نمایش به طور داوطلبانه اضافه شده است. از مقامات رسمی میخواهیم به کمک اضافه کردن شماره انتظارما را کمک کنند
fa_ir: شماره انتظار توسط افرادی که در صف منتظر هستند و داوطلبان ارائه شده است.از مقامات رسمی‌ خواهشمندیم که مرا در این امور یاری کنند
tr_tr: Bekleme Numaralari LaGeSo nun önünde bekleyen insanlardan yoksa gönüllü işcilerden bu siteye yazilmistir. Resmi tarafla beraber çalismak için hazırız. Bu durumda lütfen bize bir email yazınız.

# numbermissed_head
source: My waiting number was displayed but I missed it! What do I do?
eo: Mia atendonumero estis montrita, sed mi maltrafis ghin. Kion mi faru?
fa_af: شماره انتظار من وقتیکه نشانداده شد من انجا نبودم. حالا چی کار باید کرد؟
fa_ir: زمانی‌ که شماره انتظار من نشان داده شد من آنجا نبودام، حال چکار باید کرد؟
tr_tr: Benim siram geldi, ama ben kaçirdim. Ne yapabilirim acaba?

# numbermissed_xplain
source: Please drop us a line via the contact form. We will mediate between you and the LaGeSo!
eo: Bv. skribi al ni per la kontaktformularo. Ni provos peri inter vi kaj LAGeSo.
fa_af: لطفا یک خط از طریق فرم تماس برای ما بنوسید. ما بین شما و LaGeSo میانجیگری خواهیم نمود!
tr_tr: Iletişim formu aracılığı ile bize yazınız. Sizı ve LaGeSo arasında aracılık ederiz.

# pressrelease_heading
source: Press releases
eo: Gazetaraj komunikoj

# pm_start
source: for the start of lagesonum.de on Sep 29, 2015
eo: okaze de la enretigo de lagesonum.de je la 29a de septembro 2015

# responsible_name
source: Daniela Grebe
fa_af: دانیله گریبه
fa_ir: دانیلا گربه
